# # -*- coding: utf-8 -*-
# import datetime
# from apscheduler.schedulers.blocking import BlockingScheduler
#
# def tt():
#     print 1
#
# def tt2():
#     print 2
#
# scheduler = BlockingScheduler(daemonic=False)
# # 先马上开始执行
# scheduler.add_job(tt, 'date')
# # 后再抓取之后的某个时间段开始间隔执行
# scheduler.add_job(tt2, 'interval', seconds=100,
#                   start_date=datetime.datetime.now() + datetime.timedelta(seconds=2))
# scheduler.start()
# import time
#
# post_date = '2013-10-10'
# try:
#     post_date = time.strftime("%Y-%m-%d %H:%M:%S", time.strptime(post_date, "%Y-%m-%d"))
# except Exception:
#     pass
#
# print post_date


value = '''


手
机
电
脑
品
牌
画
像



童鞋们大噶猴啊，端午节长假过得快不快乐、顺不顺心、酸不酸爽啊？话说最近京城大宝剑局面不好，Mr.Zhou在手机游戏里玩起了“大宝剑”，坐在办公桌边，点起雪茄、长吸一口、仰后一躺、岔开双腿、双手滴溜溜动，用的不是阿珂就是兰陵王，这叫一个猥琐啊，哪里只是发育啊，完全是发情的节奏……话说北京提前入夏，导致QuestMobile程序猿的过剩春心无处萌发，加上党中央突然牛逼了，端午放假高速竟然没有免费，没有免，没有……这个端午，大家光着膀子在屋里加班，于是就有了这篇牛逼文章：千万别觉得这是关公战秦琼、大刀棒子打不着，本文从用户画像、电商渠道等角度，对手机领域的小米和锤子、PC领域的联想和惠普进行针对性分析，让大家知道，竞争，从来都不靠模糊的概念，靠的是实打实的数据。真相只有一个    你我都需直面鲜血

PART1：Communication——手机

手机终端厂商间激战正酣，从未停歇…… 
同样强调品牌调性，同样强调用户情怀，那么，究竟是哪些人在为发烧而生的小米买单，又是哪些用户在为偏执于情怀与梦想的锤子喝彩呢？ 
这些用户又具备怎样的画像属性和行为偏好呢？
让我们一一揭开他们的神秘面纱

小米 or 锤子，完美的发烧还是情怀的偏执



男性更关注手机信息，锤子粉丝更偏年轻化
整体来看，男性用户更加关注手机品牌信息，且年轻人是关注主流
相比而言，锤子男性粉丝占比更高，且更偏年轻化，24岁以下粉丝占比近3成；小米粉丝则相对成熟化，25-30岁人群占比最高



锤子粉丝一二线城市占比更高，消费能力更强
小米手机定位覆盖人群较广，有定位低端的红米手机，强调性能配置的新一代小米手机等系列产品，因此，其粉丝城市等级分布较为均匀
锤子手机则定位于有经济实力、30岁左右、开始怀旧的男性白领人群，品牌强调情怀和工匠精神，故而其一二线城市粉丝占比更高，线上消费能力较小米粉丝也更强



移动互联网主要赛道APP偏好
短视频：小米粉丝最爱秒拍，锤子粉丝自带文青属性，对美拍偏好性更强
网络直播：小米粉丝更爱映客，锤子粉丝更爱YY
综合资讯：综合资讯平台偏好较为一致，更偏爱腾讯新闻与搜狐新闻
综合电商：粉丝对综合电商主要平台需求整体较为强烈，需求主要集中在唯品会、手机京东





小米与锤子粉丝主要电商平台使用粘性分布
小米粉丝和锤子粉丝在主要电商平台的使用习性上整体一致，在手机淘宝和手机京东的粘性最强
从人均使用次数来看，小米与锤子用户均在手机淘宝、手机京东两大APP上表现活跃；从单次使用时长来看，小米粉丝在手机京东和苏宁易购平台表现活跃，而锤子粉丝则在手机京东和手机淘宝平台更活跃




小米粉丝与锤子粉丝移动应用偏好
百度手机输入法和手机京东成为两大品牌粉丝的共同需求，由此看来，小米与锤子粉丝在移动互联网需求方面，相似性极高







PART2：Computer——电脑

联想作为个人与商务电脑的民族品牌领航者，已成为国人电脑品牌首选；而作为资深的商务电脑智造者的惠普，也同样吸引着不少眼球。
一个是个人PC民族品牌领航者，一个是商务机中的老牌战斗机，又是哪些人在关注这些品牌的动向？在玩转PC与手机的时代，他们在移动互联网端又有着怎样的偏好和行为呢？


联想VS惠普，民族的还是世界的




联想男性粉丝更多，年轻人更加关注联想品牌
联想粉丝男性用户占比更高，25-30岁人群占比最高，意味着在职场处于职业上升期的年轻人最关注
惠普用户女性粉丝占比较联想更高，年龄分布较为均衡，31-40岁间用户占比较联想更高，这部分人群事业相对成熟，且消费能力更强




联想粉丝线上消费能力更强，惠普粉丝更多分布在一二线城市
联想电脑的产品线主要针对家用和商务市场，因此其城市等级分布较为广泛，从粉丝线上消费能力来看，联想粉丝消费能力整体更高
惠普主打商务系电脑，其粉丝分布更加集中在一二线城市，其一线城市粉丝占比较联想超12%



联想与惠普粉丝移动互联网热门赛道APP偏好
短视频：联想粉丝最爱美拍，惠普粉丝最爱土豆
网络直播：联想粉丝最爱YY和虎牙，较整体人群而言，惠普粉丝对网络直播热情普遍较低，对虎牙需求相对较强烈
综合资讯：联想粉丝对综合资讯类需求整体较为强烈，尤其偏爱腾讯新闻和天天快报；惠普粉丝整体综合资讯类需求较弱，最喜欢一点资讯
综合电商：较惠普粉丝较低的综合电商需求而言，联想粉丝拥有更强烈的电商需求，偏爱唯品会和手机京东





惠普与联想粉丝主要电商平台使用粘性分布
联想粉丝在手机淘宝和手机京东的粘性最强，惠普粉丝则在手机淘宝和唯品会两大平台粘性最强
从人均使用次数来看，联想与惠普粉丝在手机淘宝的高频使用偏好性更强；从单次使用时长来看，联想与惠普粉丝在手机京东平台的偏好性更强





最后，各路大神，三个福利送上：



▼


QuestMobile“Truth家族”，标准版、渠道版、营销版和极速版，一并邀您试用，直戳“阅读原文”提交申请邮箱信息。

试用QuestMobile “Truth家族”邀您试用正所谓“送佛送上西”，趁着Mr.Zhou出去“手熟”去了，Mr.QM偷偷将这几款产品的试用全部开放，大家直接点击左下角“阅读原文”进行申请。点击“阅读原文”提交产品试用申请



QuestMobile-Plus产品全新上线，邀您试用，直戳“阅读原文”提交申请邮箱信息。

试用QuestMobile-Plus产品全新上线，邀您试用全面归拢App外各场景下全部用户流量，多维度分析包括但不限于H5页面、移动端WAP、APP内某项功能在内的各类服务受众规模，一句话：Plus在手，全网通、全球通不是梦。点击“阅读原文”提交产品试用申请



QuestMobile “Growth家族”, 国内移动互联量化营运效率提升平台，基于渠道精分、用户精分和营销精分三大主题版本，邀您试用。


试用QuestMobile “Growth家族”邀您试用八大量化精分模型：增长黑客模型、刷量防御模型、同期群分析模型、用户画像模型、流失预测模型、病毒传播K因子模型、归因模型、LTV模型，以及，近百项功能指标的量化运营利器。一句话：以前，我精神分裂了；后来，我们治好了；所以，精分，我们是最专业的！点击“阅读原文”提交产品试用申请


❤

数据咨询及申请产品演示请联系



   华北地区   
Fern
(86) 185 1176 5667
Fern@questmobile.com.cn

   华东地区   
Mark
(86)  185 1610 2818
Mark@questmobile.com.cn

   华南地区   
Bolt
(86) 139 2237 7631
Pb@questmobile.com.cn

   投资机构   
Darren
(86) 186 1006 8811
Darren@questmobile.com.cn



            

▼

更 多 干 货 和 好 货
关 注 我 就 知 道 辣

▼

想了解更多请浏览www.questmobile.com.cn

部分精彩文章，更多请查看历史消息：
追剧、追星、追热点：到底哪些小伙伴在跟你一起疯？2017上海国际车展：逛车展的人用什么APP？\(^o^)/我们进军全球了：QuestMobile全球移动互联网报告在你里面，他干啥了？QuestMobile Inapp分析QuestMobile-移动互联网2017春季报告：我们想聊聊10亿+用户之后的APP江湖好吧，让我们认真聊聊小程序吧！房产服务APP：不到两千万用户厮杀的背后，从信息连接到线下物业服务QuestMobile手游报告：腾讯PK网易，谁才是真王？婚恋交友“A（爱）P（啪）P（啪）”哪家强？Mr.QM告诉你真相😝QuestMobile春节大赏：人群迁徙图、除夕APP榜，还有四线及以下城市用户常用手机及APP榜QuestMobile2016年度APP价值榜：10亿月活，还剩多少洪荒之力可挖？鬼知道你的APP经历了什么？QuestMobile新产品“快调研”告诉你答案QuestMobile的新年礼物：跨屏版数据产品一年期免费使用QuestMobile“上海人”常用APP榜：帝都霾太大，假装在魔都QuestMobile“90后”常用APP榜：QQ确实拔尖，不过只是跟整体人群相比而已“有车一族”用户画像及有车一族各个领域APP使用偏好2016年双11大战哪家强？答案只在QuestMobile电商榜9月金融理财APP实力榜：用户画像、TGI以及各行业各家APP金融理财人群TGI（不绕死你不松口）传说中“QuestMobile的神秘代码”与Growth营运精分案例TOP 2000 APP榜没见过吧？| QuestMobile2016年秋季盘点带你纵横中国移动互联网！在线视频MAU突破8亿，精细化运营将成制胜关键？中国区手机游戏MAU实力榜 | QuestMobileQuestMobile2016年中盘点，如何走过创业之夏？8000万用户，“楚门”背后有多少真实的世界？QuestMobile 2016春季APP实力榜：总用户量突破9.27亿，微信、QQ、淘宝MAU位居前三2015年终APP价值榜：钱多人傻玩APP？错，完整的移动互联网江湖是靠价值支撑的！QuestMobile2015上半年App状况盘点QuestMobile：2014年度APP价值榜
点击【阅读原文】，提交QuestMobile “Truth家族”、“Growth家族”产品试用申请！
☟
'''
from libMe.util import EncodeUtil
print EncodeUtil.toUnicode(value)