{"content": "<div class=\"content\" id=\"artibody\" data-sudaclick=\"blk_content\">\n\n\n\n<div class=\"img_wrapper\"><img src=\"http://n.sinaimg.cn/tech/transform/20170619/DdxA-fyhfxph3303866.jpg\" alt=\"\" data-link=\"\"><span class=\"img_descr\"></span></div>\n<p>\u3000\u3000\u6765\u6e90\uff1aIT\u65f6\u62a5</p>\n<p>\u3000\u3000<span style=\"font-family: KaiTi_GB2312, KaiTi;\">\u5168\u7f51\u901a\u6210\u56fd\u9645\u6807\u51c6 \u4e2d\u56fd\u624b\u673a\u5382\u5546\u201c\u8d70\u51fa\u53bb\u201d\u518d\u6dfb\u5e95\u6c14</span></p>\n<p>\u3000\u3000<span style=\"font-family: KaiTi_GB2312, KaiTi;\">GSMA\u7b49\u56fd\u9645\u6807\u51c6\u7ec4\u7ec7\u5168\u7968\u901a\u8fc7</span></p>\n<p>\u3000\u3000IT\u65f6\u62a5\u8bb0\u8005 \u738b\u6615\u3000\u8bb8\u604b\u604b\u3000</p>\n<p>\u3000\u3000\u5168\u7f51\u901a\uff0c\u4e2d\u56fd\u901a\u4fe1\u4e1a\u754c\u53c8\u591a\u4e86\u4e00\u4e2a\u65b0\u56fd\u6807\u3002</p>\n<p>\u3000\u3000\u5728\u4e2d\u56fd\u5e02\u573a\u6536\u83b7\u6210\u529f\uff0c\u5e76\u987a\u5229\u6210\u4e3a\u5e02\u573a\u7edd\u5bf9\u4e3b\u6d41\u4e4b\u540e\uff0c\u201c\u5168\u7f51\u901a\u201d\u6709\u671b\u51fa\u73b0\u5728\u4e1c\u5357\u4e9a\u3001\u975e\u6d32\u7b49\u66f4\u5e7f\u9614\u7684\u56fd\u9645\u5e02\u573a\uff0c\u6210\u4e3a\u53d7\u5230\u6d88\u8d39\u8005\u8ba4\u53ef\u7684\u201c\u91d1\u5b57\u62db\u724c\u201d\u3002</p>\n<p>\u3000\u3000<strong>\u9001\u7ed9\u4e2d\u56fd\u901a\u4fe1\u754c\u7684\u5927\u793c</strong></p>\n<p>\u3000\u30006\u67089\u65e5\uff0cGSMA\u56fd\u9645\u6807\u51c6\u7ec4\u7ec7\u5728\u745e\u5178GSMA-TSG\u7b2c29\u6b21\u4f1a\u8bae\u4e0a\u5168\u7968\u901a\u8fc7\u5c06\u516d\u6a21\u5168\u7f51\u901a\u7ec8\u7aef\u76f8\u5173\u8981\u6c42\u7684\u63d0\u6848\u6807\u51c6\u52a0\u5165\u5230\u300aGSMA-TS.37\u591a\u5361\u7ec8\u7aef\u6280\u672f\u89c4\u8303\u300b\u4e2d\uff0c\u660e\u786e\u89c4\u5b9a\u4e86\u5168\u7f51\u901a\u7ec8\u7aef\u5e94\u540c\u65f6\u652f\u6301LTE\uff08TDD\u53caFDD\uff09\u3001WCDMA\u3001GSM\u3001TD-SCDMA\u4ee5\u53caCDMA\u7f51\u7edc\u5236\u5f0f\u3002</p>\n<p>\u3000\u3000GSMA\u662f\u5168\u7403\u6700\u8d1f\u76db\u540d\u7684\u901a\u4fe1\u6807\u51c6\u7ec4\u7ec7\uff0c\u5176\u4e3b\u529e\u7684\u5168\u7403\u79fb\u52a8\u5927\u4f1a\u4e9a\u6d32\u7ad9\u5373\u5c06\u5728\u672c\u6708\u5e95\u767b\u9646\u4e2d\u56fd\u3002\u5168\u7f51\u901a\u56fd\u9645\u6807\u51c6\u7684\u53d1\u5e03\uff0c\u53ef\u7b97\u662fGSMA\u9001\u7ed9\u4e2d\u56fd\u901a\u4fe1\u754c\u7684\u4e00\u4ef6\u5927\u793c\u3002\u4e0d\u4e45\u524d\uff0c\u6709\u5173\u516d\u6a21\u5168\u7f51\u901a\u7ec8\u7aef\u8ba4\u8bc1\u6807\u51c6\u63d0\u6848\u540c\u6837\u88ab\u56fd\u9645\u6807\u51c6\u7ec4\u7ec7GCF\u91c7\u7eb3\u3002</p>\n<p>\u3000\u3000\u201c\u5168\u7f51\u901a\u6210\u4e3a\u56fd\u9645\u6807\u51c6\u662f\u4e2d\u56fd\u901a\u4fe1\u884c\u4e1a\u4ee5\u53ca\u4e2d\u56fd\u667a\u80fd\u7ec8\u7aef\u884c\u4e1a\u5728\u5168\u7403\u5f71\u54cd\u529b\u548c\u91cd\u8981\u5730\u4f4d\u8868\u73b0\u3002\u201d\u901a\u4fe1\u53ca\u7ec8\u7aef\u4ea7\u4e1a\u4e13\u5bb6\u5415\u94b1\u6d69\u544a\u8bc9\u300aIT\u65f6\u62a5\u300b\u8bb0\u8005\uff0c\u5168\u7f51\u901a\u5bf9\u4e8e\u4e2d\u56fd\u624b\u673a\u4f01\u4e1a\u7684\u201c\u8d70\u51fa\u53bb\u201d\u6218\u7565\u591a\u4e86\u4e00\u4e2a\u6709\u76ca\u7684\u6807\u51c6\u4e0e\u53c2\u8003\u3002</p>\n<p>\u3000\u3000<strong>\u51ed\u4ec0\u4e48\u6210\u56fd\u6807\uff1f</strong></p>\n<p>\u3000\u3000\u4f5c\u4e3a\u4e00\u4e2a\u201c\u571f\u751f\u571f\u957f\u201d\u6765\u81ea\u4e2d\u56fd\u7684\u901a\u4fe1\u56fd\u9645\u6807\u51c6\uff0cGSMA\u4e3a\u4f55\u5c06\u201c\u5168\u7f51\u901a\u201d\u8ba4\u5b9a\u4e3a\u56fd\u9645\u6807\u51c6\u5462\uff1f</p>\n<p>\u3000\u3000\u300aIT\u65f6\u62a5\u300b\u8bb0\u8005\u4eceGSMA\u8fd1\u671f\u516c\u5e03\u7684TS.37-v1.0\u5b98\u65b9\u6587\u4ef6\u4e2d\u83b7\u6089\uff0cGSMA\u8ba4\u4e3a\uff0c\u6839\u636e\u5386\u53f2\u4e8b\u5b9e\uff0c\u591a\u5361\u69fd\u624b\u673a\u5df2\u5728\u4e00\u4e9b\u7279\u5b9a\u5e02\u573a\u6210\u4e3a\u4e3b\u6d41\uff0c\u968f\u7740\u5e02\u573a\u7684\u6210\u719f\uff0c\u591aSIM\u5361\u8bbe\u5907\u73b0\u5728\u53d8\u5f97\u8d8a\u6765\u8d8a\u666e\u53ca\u3002\u9664\u975e\u8bbe\u8ba1\u826f\u597d\uff0c\u5426\u5219\u8fd9\u4e9b\u79fb\u52a8\u548c\u624b\u673a\u7ec8\u7aef\u4f1a\u51fa\u73b0\u7f51\u7edc\u4e2d\u65ad\u6216\u88ab\u7ed5\u8fc7\u7684\u60c5\u51b5\uff0c3GPP\uff08\u53e6\u4e00\u56fd\u9645\u901a\u4fe1\u6807\u51c6\u7ec4\u7ec7\uff09\u5b9a\u4e49\u4e86\u5355\u4e2a\u8fde\u63a5\u7684\u89c4\u8303\u6807\u51c6\uff0c\u4f46\u4e0d\u5305\u62ec\u540c\u65f6\u8fde\u63a5\u591a\u4e2a\u540c\u65f6\u5b58\u5728\u7f51\u7edc\u548c\u8fde\u63a5\u3002</p>\n<p>\u3000\u3000\u6240\u4ee5\u6709\u5fc5\u8981\u786e\u7acb\u4e00\u4e2a\u65b0\u7684\u56fd\u9645\u6807\u51c6\uff0cGSMA\u5728\u6b64\u6807\u51c6\u4e2d\u89c4\u5b9a\u4e86\u4e00\u7ec4\u6700\u4f4e\u8981\u6c42\uff0c\u4ee5\u786e\u4fdd\u591a\u5361\u7ec8\u7aef\u4fdd\u8bc1\u4e00\u81f4\u6027\u7684\u6027\u80fd\u8868\u73b0\uff0c\u8fd9\u4e9b\u8981\u6c42\u5305\u62ec\u786c\u4ef6\u3001\u534f\u8bae\u6808\u548c\u64cd\u4f5c\u7cfb\u7edf\u7b49\u65b9\u9762\u3002</p>\n<p>\u3000\u3000\u6570\u636e\u663e\u793a\uff0c\u5168\u7f51\u901a\u5728\u4e2d\u56fd\u7684\u53d1\u5c55\u901f\u5ea6\u975e\u5e38\u8fc5\u731b\uff0c\u5e02\u573a\u9500\u552e\u4efd\u989d\u75312015\u5e74\u5e95\u4e0d\u523020%\u5feb\u901f\u589e\u957f\u81f3\u76ee\u524d\u768475%\u4ee5\u4e0a\u3002\u7531\u4e8e\u5168\u7f51\u901a\u7684\u666e\u53ca\uff0c2016\u5e74\u4e2d\u56fd\u6d88\u8d39\u8005\u8d2d\u4e704G\u624b\u673a\u652f\u51fa\u51cf\u5c11\u7ea6180\u4ebf\u5143\u3002\u76ee\u524d\uff0c\u5305\u62ec\u534e\u4e3a\u3001OPPO\u3001vivo\u3001\u5c0f\u7c73\u5728\u5185\u7684\u5168\u90e8\u56fd\u5185\u624b\u673a\u5382\u5546\u4ee5\u53ca<span id=\"usstock_AAPL\"><a href=\"http://stock.finance.sina.com.cn/usstock/quotes/AAPL.html\" class=\"keyword f_st\" target=\"_blank\">\u82f9\u679c</a></span><span id=\"quote_AAPL\"></span>\u3001\u4e09\u661f\u4e3a\u4ee3\u8868\u7684\u56fd\u5916\u624b\u673a\u5382\u5546\u5df2\u63a8\u51fa\u8fd1700\u6b3e\u516d\u6a21\u5168\u7f51\u901a\u624b\u673a\uff0c\u800c\u5728\u8fea\u4fe1\u901a\u3001\u4e50\u8bed\u7b49\u6e20\u9053\u9500\u552e\u7684\u5343\u5143\u4ee5\u4e0a\u7ec8\u7aef\u4e2d\uff0c\u5168\u7f51\u901a\u5360\u6bd4\u9ad8\u8fbe90%\u3002\u8fd1\u65e5\uff0c\u5168\u7403\u9996\u6b3e\u5168\u7f51\u901a4G\u667a\u80fd\u624b\u8868\u6b63\u5f0f\u53d1\u5e03\uff0c\u5168\u7f51\u901a\u7684\u56fd\u5185\u4ea7\u4e1a\u94fe\u53c8\u6dfb\u667a\u80fd\u53ef\u7a7f\u6234\u65b0\u6210\u5458\u3002</p>\n<p>\u3000\u3000\u201c\u6211\u6240\u63a5\u89e6\u7684\u4eba\u4e2d\uff0c\u4ed6\u4eec\u66f4\u9752\u7750\u5168\u7f51\u901a\u7684\u624b\u673a\uff0c\u5c24\u5176\u662f\u5bf9\u4e8e\u4e00\u673a\u53cc\u5361\u3002\u56e0\u4e3a\u73b0\u5728\u5f88\u591a\u4eba\u90fd\u6709\u4e24\u5f20\u624b\u673a\u5361\uff0c\u751a\u81f3\u6709\u4e09\u5f20\u624b\u673a\u5361\uff0c\u5168\u7f51\u901a\u624b\u673a\u6ee1\u8db3\u4e86\u4ed6\u4eec\u7684\u9700\u6c42\u3002\u73b0\u5728\uff0c\u5168\u7f51\u901a\u624b\u673a\u5df2\u7ecf\u6210\u4e3a\u4e3b\u6d41\u3002\u201d\u5317\u4eac\u90ae\u7535\u5927\u5b66\u535a\u5bfc\u8212\u534e\u82f1\u6559\u6388\u66fe\u5bf9\u300aIT\u65f6\u62a5\u300b\u8bb0\u8005\u8868\u793a\u3002</p>\n<p>\u3000\u3000\u201c\u65e2\u7136\u4e2d\u56fd\u7684\u5168\u7f51\u901a\u5df2\u7ecf\u5b9e\u73b0\u666e\u53ca\uff0c\u90a3\u4e48GSMA\u5c31\u987a\u6c34\u63a8\u821f\u8ba4\u53ef\u4e86\u8fd9\u90e8\u5206\u7528\u6237\u7684\u5229\u76ca\u3002\u201d\u4e1a\u5185\u4eba\u58eb\u8868\u793a\uff0c\u8fd9\u6807\u5fd7\u7740\u56fd\u9645\u901a\u4fe1\u6807\u51c6\u7ec4\u7ec7\u5bf9\u4e2d\u56fd\u624b\u673a\u5e02\u573a\u7684\u5c0a\u91cd\u548c\u5bf9\u4e2d\u56fd\u901a\u4fe1\u4ea7\u4e1a\u7684\u652f\u6301\u3002</p>\n<p>\u3000\u3000<strong>\u8c01\u5c06\u83b7\u76ca\uff1f</strong></p>\n<p>\u3000\u3000\u7b2c\u4e00\u624b\u673a\u754c\u7814\u7a76\u9662\u9662\u957f\u5b59\u71d5\u98da\u8ba4\u4e3a\uff0c\u5168\u7f51\u901a\u6210\u4e3a\u56fd\u9645\u6807\u51c6\uff0c\u6700\u5927\u7684\u53d7\u76ca\u8005\u80af\u5b9a\u662f\u4ebf\u4e07\u901a\u4fe1\u7528\u6237\uff0c\u56e0\u4e3a\u4ed6\u4eec\u62e5\u6709\u4e86\u81ea\u7531\u9009\u62e9\u8fd0\u8425\u5546\u548c\u901a\u4fe1\u7f51\u7edc\u7684\u6743\u5229\u3002\u9762\u5411\u672a\u6765\uff0c\u4ece2G\u52304G\u65f6\u4ee3\uff0c\u518d\u52305G\uff0c\u6700\u5148\u8fdb\u7684\u624b\u673a\u8981\u914d\u5907\u6700\u5148\u8fdb\u7684\u5236\u5f0f\uff0c\u5168\u7f51\u901a\u662f\u5021\u5bfc\u624b\u673a\u5236\u5f0f\u5411\u4e0b\u517c\u5bb9\uff0c\u5c24\u5176\u662f\u73b0\u5728\u51fa\u56fd\u7684\u4eba\u8d8a\u6765\u8d8a\u591a\uff0c\u6709\u4e86\u5168\u7f51\u901a\u7684\u652f\u6301\uff0c\u5168\u7403\u7f51\u7edc\u90fd\u80fd\u517c\u5bb9\uff0c\u4f7f\u7528\u4e5f\u4f1a\u5341\u5206\u65b9\u4fbf\u3002</p>\n<p>\u3000\u3000\u901a\u4fe1\u4e13\u5bb6\u89e3\u91ca\uff0c\u4ece4G\u52305G\u65f6\u4ee3\uff0c\u4e00\u90e8\u624b\u673a\u7ec8\u7aef\u9762\u4e34\u7684\u53ef\u80fd\u8fde\u63a5\u6570\u5c06\u4ece500\u591a\u4e2a\u98d9\u5347\u81f32000\u591a\u4e2a\uff0c\u6240\u4ee5\u8bf4\uff0c\u5728\u672a\u6765\u76845G\u65f6\u4ee3\uff0c\u4e3a\u4e86\u4fdd\u8bc1\u624b\u673a\u548c5G\u7f51\u7edc\u7684\u826f\u597d\u8fde\u63a5\u6027\uff0c\u5168\u7f51\u901a\u5c06\u6709\u7740\u66f4\u52a0\u91cd\u8981\u7684\u610f\u4e49\uff0c\u201c\u4e5f\u8bb8\u8fd9\u4e5f\u662fGSMA\u7684\u8003\u91cf\u4e4b\u4e00\u5427\u3002\u201d</p>\n<p>\u3000\u3000\u5728\u56fd\u5185\uff0c\u7535\u4fe1\u8fd0\u8425\u5546<span id=\"usstock_CHA\"><a href=\"http://stock.finance.sina.com.cn/usstock/quotes/CHA.html\" class=\"keyword f_st\" target=\"_blank\">\u4e2d\u56fd\u7535\u4fe1</a></span><span id=\"quote_CHA\"></span>\u548c<span id=\"usstock_CHU\"><a href=\"http://stock.finance.sina.com.cn/usstock/quotes/CHU.html\" class=\"keyword f_st\" target=\"_blank\">\u4e2d\u56fd\u8054\u901a</a></span><span id=\"quote_CHU\"></span>\u662f\u5168\u7f51\u901a\u6807\u51c6\u7684\u575a\u5b9a\u652f\u6301\u8005\u3002\u901a\u4fe1\u4e13\u5bb6<a class=\"wt_article_link\" onmouseover=\"WeiboCard.show(1481944214,'tech',this)\" href=\"http://weibo.com/xiangligang?zw=tech\" target=\"_blank\">\u9879\u7acb\u521a</a>\u8868\u793a\uff0c\u8fd9\u4e00\u6b21\u5168\u7f51\u901a\u6210\u4e3a\u56fd\u9645\u6807\u51c6\uff0c\u7406\u8bba\u4e0a\u6765\u8bf4\uff0c\u4f1a\u6709\u66f4\u591a\u7684\u4f01\u4e1a\u6765\u6267\u884c\u8fd9\u4e2a\u6807\u51c6\uff0c\u8fd9\u5c06\u5728\u4e2d\u56fd\u5e02\u573a\u4e0a\u5bf9\u4e2d\u56fd\u79fb\u52a8\u5f62\u6210\u8206\u8bba\u538b\u529b\uff0c\u5e76\u8fdb\u4e00\u6b65\u4fc3\u8fdb\u5168\u7f51\u901a\u4ea7\u4e1a\u94fe\u7684\u53d1\u5c55\u3002</p>\n<p>\u3000\u3000\u9488\u5bf9\u4e2d\u56fd\u79fb\u52a8\u66fe\u63a8\u51fa\u201c\u975e\u5168\u7f51\u901a\u201d\u5b9a\u5236\u673a\u5c4f\u853d\u7535\u4fe1\u548c\u8054\u901a\u7528\u6237\u4e0a\u7f51\u529f\u80fd\u7684\u4e3e\u52a8\u3002\u9879\u7acb\u521a\u8ba4\u4e3a\uff0c\u5bf9\u4e8e\u4e2d\u56fd\u7535\u4fe1\u548c\u4e2d\u56fd\u8054\u901a\u6765\u8bf4\uff0c\u5168\u7f51\u901a\u6210\u4e3a\u56fd\u9645\u6807\u51c6\uff0c\u4e24\u5bb6\u8fd0\u8425\u5546\u4e89\u593a\u7b2c\u4e8c\u5361\u69fd\u7684\u673a\u4f1a\u66f4\u591a\u4e86\uff0c\u800c\u5bf9\u4e2d\u56fd\u79fb\u52a8\u6765\u8bf4\uff0c\u7531\u4e8e\u56fd\u9645\u6807\u51c6\u4e0d\u662f\u5f3a\u5236\u6027\u7684\uff0c\u6240\u4ee5\u4e0d\u6392\u9664\u79fb\u52a8\u7ee7\u7eed\u63a8\u5e7f\u5176\u5b9a\u5236\u673a\u7684\u53ef\u80fd\u6027\uff0c\u201c\u5168\u7f51\u901a\u6210\u4e3a\u56fd\u6807\u4f1a\u63a8\u52a8\u4ea7\u4e1a\u5411\u524d\u8d70\uff0c\u4f46\u5bf9\u4e2d\u56fd\u5e02\u573a\u683c\u5c40\u4e0d\u4f1a\u6709\u7279\u522b\u5927\u7684\u5f71\u54cd\u3002\u201d</p>\n<p>\u3000\u3000\u901a\u4fe1\u4e13\u5bb6\u4ed8\u4eae\u5206\u6790\uff0c\u5f3a\u52bf\u8fd0\u8425\u5546\u4e2d\u56fd\u79fb\u52a8\u901a\u8fc7\u7f51\u7edc\u9650\u5236\u5f02\u7f51\u7528\u6237\u4f7f\u7528\uff0c\u4ee5\u7ef4\u6301\u5176\u7ade\u4e89\u4f18\u52bf\uff0c\u751a\u81f3\u6269\u5927\u4f18\u52bf\uff0c\u201c\u8fd9\u4e00\u505a\u6cd5\u662f\u5426\u9700\u8981\uff0c\u5982\u4f55\u8fdb\u884c\u9650\u5236\uff0c\u8fd9\u662f\u4e3b\u7ba1\u90e8\u95e8\u9700\u8981\u601d\u8003\u7684\u3002\u201d</p>\n<p>\u3000\u3000<strong>\u6d77\u5916\u6218\u7565\u7684\u4e00\u679a\u68cb\u5b50</strong></p>\n<p>\u3000\u3000\u201c\u5bf9\u4e2d\u56fd\u624b\u673a\u5382\u5546\u6765\u8bf4\uff0c\u5168\u7f51\u901a\u6210\u4e3a\u56fd\u9645\u6807\u51c6\u662f\u4e00\u4e2a\u5229\u597d\u7684\u6d88\u606f\uff0c\u4ed6\u4eec\u719f\u6089\u5168\u7f51\u901a\u7684\u6982\u5ff5\u3001\u7528\u6237\u5bf9\u5168\u7f51\u901a\u7684\u63a5\u53d7\u5ea6\u4e5f\u9ad8\uff0c\u672a\u6765\u5bf9\u5360\u9886\u6d77\u5916\u624b\u673a\u5e02\u573a\u4f1a\u6709\u6240\u5e2e\u52a9\u3002\u201d\u5b59\u71d5\u98da\u8ba4\u4e3a\uff0c\u4e2d\u56fd\u76844G\u53d1\u5c55\u7279\u522b\u5feb\uff0c\u4e1c\u5357\u4e9a\u3001\u975e\u6d32\u8fd8\u5904\u57283G\u65f6\u4ee3\uff0c\u5c24\u5176\u662f\u975e\u6d32\uff0c3G\u624d\u521a\u521a\u8d77\u6b65\uff0c\u5f53\u8fd9\u4e9b\u5e02\u573a\u9010\u6b65\u8fdb\u51654G\u65f6\u4ee3\uff0c\u5168\u7f51\u901a\u7684\u610f\u4e49\u5c06\u66f4\u52a0\u51f8\u663e\u3002</p>\n<p>\u3000\u3000\u5b59\u71d5\u98da\u540c\u65f6\u8ba4\u4e3a\uff0c\u7531\u4e8e\u56fd\u9645\u6807\u51c6\u5927\u591a\u662f\u4ece\u4ea7\u4e1a\u5065\u5eb7\u53d1\u5c55\u548c\u73af\u4fdd\u89d2\u5ea6\u53bb\u5236\u5b9a\uff0c\u5e76\u4e0d\u662f\u5f3a\u5236\u6027\u6807\u51c6\uff0c\u56e0\u6b64\u5373\u4f7f\u5168\u7f51\u901a\u6210\u4e3a\u56fd\u9645\u6807\u51c6\uff0c\u5bf9\u4ea7\u4e1a\u7684\u5f71\u54cd\u4e5f\u4e0d\u4f1a\u4ea7\u751f\u7acb\u7aff\u89c1\u5f71\u7684\u5f71\u54cd\uff0c\u800c\u662f\u4f1a\u6162\u6162\u5f71\u54cd\u624b\u673a\u4ea7\u4e1a\u94fe\u3002</p>\n<p>\u3000\u3000\u4e00\u4f4d\u56fd\u4ea7\u624b\u673a\u5382\u5546\u9ad8\u7ba1\u8ba4\u4e3a\uff0c\u5168\u7f51\u901a\u6982\u5ff5\u4f1a\u5bf9\u4e2d\u56fd\u624b\u673a\u54c1\u724c\u5728\u4e1c\u5357\u4e9a\u548c\u975e\u6d32\u7b49\u5e02\u573a\u7684\u62d3\u5c55\u4ea7\u751f\u4e00\u5b9a\u5e2e\u52a9\uff0c\u5168\u7f51\u901a\u7684\u6982\u5ff5\u5177\u5907\u88ab\u5f53\u5730\u7528\u6237\u8ba4\u53ef\u7684\u6761\u4ef6\uff0c\u201c\u5f53\u7136\uff0c\u5bf9\u6b27\u7f8e\u5e02\u573a\u5f71\u54cd\u4e0d\u4f1a\u5f88\u5927\uff0c\u5f3a\u52bf\u7684\u6b27\u7f8e\u7535\u4fe1\u8fd0\u8425\u5546\u4ecd\u7262\u7262\u638c\u63a7\u7740\u7ec8\u7aef\u5e02\u573a\u3002\u201d</p>\n<p>\u3000\u3000\u5415\u94b1\u6d69\u5766\u8a00\uff0c\u5168\u7f51\u901a\u6807\u51c6\u5bf9\u4e8e\u56fd\u6709\u54c1\u724c\u5f00\u62d3\u6d77\u5916\u5e02\u573a\u591a\u4e86\u4e00\u4e2a\u53c2\u8003\u7cfb\uff0c\u4f46\u8d70\u51fa\u53bb\u7684\u6838\u5fc3\u4f9d\u7136\u5728\u4e8e\u4e3a\u5f53\u5730\u6d88\u8d39\u8005\u63d0\u4f9b\u4f18\u8d28\u7684\u4ea7\u54c1\u548c\u63a5\u5730\u6c14\u7684\u670d\u52a1\uff0c\u201c\u4e1c\u5357\u4e9a\u548c\u975e\u6d32\u5e02\u573a\u8fd8\u662f\u4ee5\u6362\u673a\u521a\u9700\u4e3a\u4e3b\u6d41\uff0c\u7edd\u5927\u591a\u6570\u7528\u6237\u90fd\u662f\u4ef7\u683c\u654f\u611f\u578b\u7684\uff0c\u6240\u4ee5\u6210\u672c\u662f\u5173\u952e\uff0c\u56e0\u6b64\u5f88\u591a\u4e2d\u56fd\u5382\u5546\u4e3b\u6253\u5165\u95e8\u667a\u80fd\u673a\u3002\u201d</p>\n<p>\u3000\u3000\u201c\u4e0d\u8fc7\u4ece2017\u5e74\u4e4b\u540e\u7684\u8d8b\u52bf\u6765\u770b\uff0c\u5168\u6a21\uff08\u5168\u7f51\u901a\uff09\u6210\u672c\u5728\u9010\u6b65\u4e0b\u964d\uff0c\u4e0e\u4e09\u6a21\u6210\u672c\u5dee\u8ddd\u5728\u51cf\u5c11\u3002\u201d\u5415\u94b1\u6d69\u8bf4\u3002</p>\n<!-- news_keyword_pub,usstock,CHA&AAPL&CHU -->\n\n\n\n\t\t\t</div>", "dateTime": "2017\u5e7406\u670819\u65e5 10:30", "fromSource": "\u65b0\u6d6a\u7efc\u5408", "title": "\u5168\u7f51\u901a\u6210\u56fd\u9645\u6807\u51c6\uff1aGSMA\u7b49\u56fd\u9645\u6807\u51c6\u7ec4\u7ec7\u5168\u7968\u901a\u8fc7"}