{"content": "<div class=\"content\" id=\"artibody\" data-sudaclick=\"blk_content\">\n\n\n\n<p>\u5373\u4fbf\u5c11\u6570\u6dfb\u52a0\u201c\u4e9a\u94c1\u6c30\u5316\u94be\u201d\u7684\u98df\u76d0\u5b89\u5168\u6027\u4e5f\u6709\u4fdd\u969c \u4e1a\u5185\u63d0\u9192\u8bfb\u8005\u5c0f\u5fc3\u201c\u88ab\u8425\u9500\u201d</p>\n<p align=\"center\">\u00a0</p>\n<div class=\"img_wrapper\"><a href=\"http://www.chinanews.com/photo/\" rel=\"sexylightbox[gp]\" target=\"_self\"><img src=\"http://n.sinaimg.cn/tech/crawl/20170618/19Q1-fyhfxph2494702.jpg\" alt=\"\"><span class=\"img_descr\"></span></a></div>\n<p>\u00a0</p>\n<p class=\"pictext\" align=\"center\">\u8d85\u5e02\u5458\u5de5\u5728\u6574\u7406\u98df\u76d0\u3002\u65b0\u534e\u793e\u53d1</p>\n<p>\u3000\u3000\u8fd1\u65e5\uff0c\u4e00\u7bc7\u540d\u4e3a\u300a\u98df\u76d0\u91cc\u9762\u6dfb\u52a0\u4e9a\u94c1\u6c30\u5316\u94be\uff01\u8fd9\u662f\u8981\u706d\u79cd\u7684\u8282\u594f\u5417\uff1f\u300b\u7684\u6587\u7ae0\u5728\u7f51\u4e0a\u6d41\u4f20\u3002\u7f51\u6587\u79f0\u56fd\u5916\u7f51\u7ad9\u624d\u80fd\u8d2d\u4e70\u5230\u672a\u6dfb\u52a0\u6297\u7ed3\u5242\u7684\u8fdb\u53e3\u76d0\uff0c\u8bb0\u8005\u8c03\u67e5\u53d1\u73b0\uff0c\u5e02\u573a\u4e0a\u7edd\u5927\u591a\u6570\u98df\u76d0\u54c1\u79cd\u672a\u6dfb\u52a0\u201c\u4e9a\u94c1\u6c30\u5316\u94be\u201d\uff0c\u56fd\u5185\u5e02\u573a\u4e5f\u80fd\u4e70\u5230\u7eaf\u5929\u7136\u98df\u76d0\u3002\u4e1a\u5185\u63d0\u9192\u8bfb\u8005\u5c0f\u5fc3\u201c\u88ab\u8425\u9500\u201d\u3002\u4e13\u5bb6\u8868\u793a\uff0c\u4f5c\u4e3a\u56fd\u9645\u901a\u7528\u7684\u6297\u7ed3\u5242\uff0c\u6b27\u7f8e\u4e5f\u5141\u8bb8\u98df\u76d0\u4e2d\u6dfb\u52a0\u4e9a\u94c1\u6c30\u5316\u94be\uff0c\u6dfb\u52a0\u91cf\u4e25\u683c\u63a7\u5236\uff0c\u4e0d\u4f1a\u5bf9\u4eba\u4f53\u5065\u5eb7\u9020\u6210\u5371\u5bb3\u3002</p>\n<p>\u3000\u3000\u6587/\u5e7f\u5dde\u65e5\u62a5\u5168\u5a92\u4f53\u8bb0\u8005\u803f\u65ed\u9759\u3001\u6d82\u7aef\u7389</p>\n<p>\u3000<strong>\u3000\u4f20\u8a00\uff1a\u7f51\u6587\u5ba3\u79f0\u53ea\u5403\u8fdb\u53e3\u76d0</strong></p>\n<p>\u3000\u3000\u8fd1\u65e5\uff0c\u4e00\u7bc7\u540d\u4e3a\u300a\u98df\u76d0\u91cc\u9762\u6dfb\u52a0\u4e9a\u94c1\u6c30\u5316\u94be\uff01\u8fd9\u662f\u8981\u706d\u79cd\u7684\u8282\u594f\u5417\uff1f\u300b\u7684\u6587\u7ae0\u5728\u7f51\u4e0a\u6d41\u4f20\u3002\u6587\u4e2d\u79f0\uff0c\u6211\u56fd\u98df\u76d0\u4e2d\u6dfb\u52a0\u7684\u201c\u4e9a\u94c1\u6c30\u5316\u94be\u201d \u52a0\u70ed\u5206\u89e3\u5f97\u5230\u6c30\u5316\u94be\uff0c\u6b27\u7f8e\u4eba\u4e0d\u5403\u4e9a\u94c1\u6c30\u5316\u94be\uff0c\u4f46\u662f\u6211\u56fd\u98df\u76d0\u4e2d\u5374\u6dfb\u52a0\u4e86\u201c\u4e9a\u94c1\u6c30\u5316\u94be\u201d\u4f5c\u4e3a\u6297\u7ed3\u5242\u3002\u6587\u4e2d\u79f0\u201c\u56fd\u9645\u4e0a\u80fd\u591f\u5728\u6c2f\u5316\u94a0\u4e2d\u4f5c\u4e3a\u6297\u7ed3\u5242\u7684\u4ea7\u54c1\u670920\u591a\u79cd\u3002\u53d1\u8fbe\u56fd\u5bb6\u5728\u98df\u7528\u76d0\u9886\u57df\u4f7f\u7528\u7684\u6297\u7ed3\u5242\u6709\u78b1\u5f0f\u78b3\u9178\u9541\u548c\u7845\u94dd\u9178\u76d0\u7b49\uff0c\u7528\u4e9a\u94c1\u6c30\u5316\u94be\u7684\u6bd4\u8f83\u5c11\uff0c\u5176\u4ed6\u76d0\u4ea7\u54c1\u5219\u6839\u636e\u9700\u8981\u6dfb\u52a0\u5404\u79cd\u6297\u7ed3\u5242\u3002\u6211\u56fd\u5728\u98df\u54c1\u6dfb\u52a0\u5242\u4e2d\u89c4\u5b9a\u5141\u8bb8\u4f7f\u7528\u7684\u6297\u7ed3\u5242\u67095\u79cd\uff0c\u5373\u4e9a\u94c1\u6c30\u5316\u94be\u3001\u7845\u94dd\u9178\u94a0\u3001\u78f7\u9178\u4e09\u9499\u3001\u4e8c\u6c27\u5316\u7845\u548c\u5fae\u6676\u7ea4\u7ef4\u7d20\uff0c\u4f46\u4e2d\u56fd\u76d0\u4e1a\u53ea\u9009\u7528\u4e86\u4e9a\u94c1\u6c30\u5316\u94be\u4e00\u79cd\u3002\u201d</p>\n<p>\u3000\u3000\u6587\u4e2d\u79f0\u201c\u4e16\u754c\u4e0a\u76d0\u7684\u53d1\u5c55\u65b9\u5411\u662f\u8d70\u5411\u7eff\u8272\u5929\u7136\uff0c\u800c\u4e2d\u56fd\u662f\u9006\u884c\uff01\u201d\u6587\u4e2d\u79f0\u201c\u6211\u5728\u6b64\u5f3a\u70c8\u547c\u5401\uff0c\u8981\u6c42\u56fd\u5bb6\u6709\u5173\u90e8\u95e8\u5e9f\u6b62\u6dfb\u52a0\u4e9a\u94c1\u6c30\u5316\u94be\uff0c\u6539\u4e3a\u6dfb\u52a0\u67e0\u6aac\u9178\u94c1\u94f5\uff0c\u5176\u5b9e\u4e0d\u9700\u8981\u8ffd\u6c42\u7ed3\u5757\u4e0d\u7ed3\u5757\u7684\u3002\u7ed3\u5757\u53c8\u600e\u6837\uff1f\u6211\u4eec\u5b81\u613f\u81ea\u5df1\u4e70\u56de\u53bb\u6363\u788e\u4e5f\u4e0d\u8981\u76d0\u4e1a\u516c\u53f8\u6dfb\u52a0\u90a3\u4e9b\u5371\u9669\u7684\u7269\u8d28\uff01\u6700\u597d\u50cf\u6fb3\u5927\u5229\u4e9a\u4e00\u6837\u4e0d\u8981\u6dfb\u52a0\u6297\u7ed3\u5242\uff0c\u56de\u5f52\u7eff\u8272\u7eaf\u5929\u7136\u96be\u9053\u4e0d\u662f\u66f4\u597d\u5417\uff1f\u53cd\u6b63\u6211\u662f\u4e0d\u6562\u5403\u8fd9\u4e2a\u76d0\u4e86\uff0c\u56fd\u5bb6\u6709\u4e00\u5929\u4e0d\u5e9f\u6b62\uff0c\u6211\u5c31\u6709\u4e00\u5929\u5403\u8fdb\u53e3\u76d0\uff01\u201d</p>\n<p>\u3000<strong>\u3000\u8c03\u67e5\uff1a9\u79cd\u76d0\u4ec52\u79cd\u6dfb\u4e9a\u94c1\u6c30\u5316\u94be</strong></p>\n<p>\u3000\u3000\u662f\u5426\u50cf\u6587\u4e2d\u6240\u8bf4\uff0c\u6211\u56fd\u7684\u76d0\u90fd\u6dfb\u52a0\u4e86\u4e9a\u94c1\u6c30\u5316\u94be\u5462\uff1f\u8bb0\u8005\u8fdb\u884c\u8c03\u67e5\u540e\u53d1\u73b0\uff0c\u9664\u4e86\u4e95\u77ff\u76d0\u7b49\u5bb9\u6613\u7ed3\u5757\u7684\u76d0\u6dfb\u52a0\u4e86\u4e9a\u94c1\u6c30\u5316\u94be\uff0c\u591a\u6570\u76d0\u54c1\u90fd\u672a\u6dfb\u52a0\u4e9a\u94c1\u6c30\u5316\u94be\u4f5c\u4e3a\u6297\u7ed3\u5242\uff0c\u5305\u62ec\u6e56\u76d0\u3001\u51b0\u6676\u76d0\u3002</p>\n<p>\u3000\u3000\u5728\u4e00\u5bb6\u8d85\u5e02\uff0c\u8bb0\u8005\u770b\u5230\u8d27\u67b6\u4e0a\u6446\u4e869\u79cd\u76d0\uff0c7\u79cd\u672a\u6dfb\u52a0\u4e9a\u94c1\u6c30\u5316\u94be\uff0c2\u79cd\u6dfb\u52a0\u4e86\u4e9a\u94c1\u6c30\u5316\u94be\uff0c\u6dfb\u52a0\u4e9a\u94c1\u6c30\u5316\u94be\u7684\u5360\u6bd4\u4ec522%\u3002\u201c\u52a0\u7898\u4f4e\u94a0\u6d77\u76d0(\u4f4e\u94a0\u76d0)\u201d\u3001\u52a0\u7898\u5929\u5c71\u6e56\u76d0\u5747\u6ce8\u660e\u201c\u672c\u54c1\u6297\u7ed3\u5242\u542b\u91cf\u4e3a\u96f6\u201d\uff0c\u5e76\u63d0\u793a\uff1a\u201c\u4ea7\u54c1\u65e0\u6dfb\u52a0\u6297\u7ed3\u5242\uff0c\u82e5\u6709\u7ed3\u5757\u4e0d\u5f71\u54cd\u98df\u7528\u201d\u3002\u52a0\u7898\u96ea\u6676\u76d0\u3001\u52a0\u7898\u51b0\u6676\u76d0\u3001\u672a\u52a0\u7898\u96ea\u6676\u76d0\u3001\u7cbe\u9009\u6d77\u76d0\u7b49\u5747\u672a\u6dfb\u52a0\u4e9a\u94c1\u6c30\u5316\u94be\u3002</p>\n<p>\u3000\u3000\u53ea\u6709\u4e24\u79cd\u98df\u76d0\u6dfb\u52a0\u4e86\u4e9a\u94c1\u6c30\u5316\u94be\uff0c\u5206\u522b\u662f\u52a0\u7898\u81ea\u7136\u98df\u7528\u76d0\u3001\u52a0\u7898\u4f4e\u94a0\u76d0\uff0c\u542b\u91cf\u4e3a\u5c0f\u4e8e\u7b49\u4e8e5.0mg/kg\uff0c\u5c0f\u4e8e\u7b49\u4e8e10. 0mg/kg\uff0c\u5747\u4f4e\u4e8e\u56fd\u5bb6\u6807\u51c6\u3002</p>\n<p>\u3000<strong>\u3000\u6dfb\u52a0\u4e9a\u94c1\u6c30\u5316\u94be\u662f\u5426\u6709\u5bb3\uff1f</strong></p>\n<p><strong>\u3000\u3000\u6b27\u7f8e\u4e5f\u6dfb\u52a0 \u65e5\u5e38\u98df\u7528\u65e0\u5bb3</strong></p>\n<p>\u3000\u3000\u5e7f\u5dde\u76d0\u4e1a\u6709\u5173\u8d1f\u8d23\u4eba\u544a\u8bc9\u8bb0\u8005\uff1a\u201c\u73b0\u5728\u98df\u54c1\u6d41\u884c\u7684\u8d8b\u52bf\u662f\u7eff\u8272\u5929\u7136\uff0c\u6211\u56fd\u98df\u76d0\u4e5f\u5728\u8d70\u5411\u7eff\u8272\u5929\u7136\uff0c\u8d8a\u6765\u8d8a\u591a\u7684\u98df\u76d0\u4e0d\u518d\u6dfb\u52a0\u6297\u7ed3\u5242\uff0c\u4fdd\u7559\u539f\u6c41\u539f\u5473\u3002\u9664\u4e86\u4e95\u77ff\u76d0\u592a\u5bb9\u6613\u7ed3\u5757\uff0c\u800c\u4e14\u4e00\u65e6\u7ed3\u5757\u5f88\u96be\u7838\u788e\uff0c\u4e0d\u5f97\u4e0d\u6dfb\u52a0\u4e9a\u94c1\u6c30\u5316\u94be\uff0c\u5176\u4ed6\u98df\u76d0\u5df2\u7ecf\u8d8a\u6765\u8d8a\u5c11\u4f7f\u7528\u6297\u7ed3\u5242\uff0c\u751a\u81f3\u5b9e\u73b0\u96f6\u6dfb\u52a0\u3002\u6240\u4ee5\u6587\u4e2d\u8bf4\u2018\u4e16\u754c\u4e0a\u76d0\u7684\u53d1\u5c55\u65b9\u5411\u662f\u8d70\u5411\u7eff\u8272\u5929\u7136\uff0c\u800c\u4e2d\u56fd\u662f\u9006\u884c\uff01\u2019\u7eaf\u7cb9\u65e0\u7a3d\u4e4b\u8c08\u3002\u53ef\u4ee5\u8bf4\u6211\u56fd\u98df\u76d0\u4e2d\u4e0d\u6dfb\u52a0\u6297\u7ed3\u5242\u7684\u98df\u76d0\u9009\u62e9\u975e\u5e38\u591a\u6837\uff0c\u6839\u672c\u4e0d\u9700\u8981\u975e\u8981\u53bb\u56fd\u5916\u7684\u7f51\u7ad9\u4e70\u8fdb\u53e3\u76d0\u3002\u201d</p>\n<p>\u3000\u3000\u4e00\u540d\u4e1a\u5185\u4eba\u58eb\u8868\u793a\uff0c\u6587\u4e2d\u7279\u610f\u63d0\u5230\u4e86\u67d0\u4e9b\u552e\u5356\u8fdb\u53e3\u76d0\u7684\u7f51\u7ad9\uff0c\u751a\u81f3\u67d0\u4e2a\u8fdb\u53e3\u98df\u76d0\u54c1\u724c\uff0c\u8425\u9500\u7684\u610f\u5473\u5f88\u6d53\u3002\u4e0d\u6392\u9664\u201c\u522b\u6709\u7528\u5fc3\u7684\u4eba\u4e3a\u4e86\u5438\u5f15\u773c\u7403\uff0c\u62c9\u52a8\u9500\u552e\uff0c\u5938\u5927\u5176\u8bcd\u3002\u201d</p>\n<p>\u3000\u3000\u6dfb\u52a0\u4e9a\u94c1\u6c30\u5316\u94be\u662f\u5426\u6709\u5bb3\uff1f\u5bf9\u6b64\uff0c\u4e13\u5bb6\u8868\u793a\uff0c\u65e5\u5e38\u98df\u7528\u98df\u76d0\u65e0\u5bb3\u3002\u4f5c\u4e3a\u56fd\u9645\u901a\u7528\u7684\u6297\u7ed3\u5242\uff0c\u6b27\u7f8e\u4e5f\u5141\u8bb8\u98df\u76d0\u4e2d\u6dfb\u52a0\u4e9a\u94c1\u6c30\u5316\u94be\uff0c\u6b63\u5e38\u98df\u7528\u4e0d\u4f1a\u5bf9\u8eab\u4f53\u9020\u6210\u5f71\u54cd\u3002\u800c\u4e14\u4e2d\u56fd\u7684\u6807\u51c6\u6bd4\u7f8e\u56fd\u7684\u6807\u51c6\u8fd8\u66f4\u4e25\uff0c\u7f8e\u56fd\u63d0\u51fa\u98df\u76d0\u4e2d\u53ef\u4ee5\u52a0\u516513mg/kg\u4ee5\u4e0b\u7684\u4e9a\u94c1\u6c30\u5316\u7269\uff0c\u4f46\u662f\u4e2d\u56fd\u6700\u5927\u4f7f\u7528\u91cf\u4e3a10mg/kg\u3002</p>\n<p>\u3000\u3000\u5728\u4e2d\u56fd\u98df\u54c1\u4ea7\u4e1a\u7814\u7a76\u5458\u6731\u4e39\u84ec\u770b\u6765\uff0c\u8be5\u98df\u76d0\u7684\u5b89\u5168\u6027\u5e94\u8be5\u6ca1\u6709\u592a\u5927\u95ee\u9898\u3002\u201c\u8fd9\u79cd\u98df\u76d0\u7684\u5b89\u5168\u6027\u901a\u5e38\u4f1a\u53d7\u5230\u4e24\u4e2a\u6307\u6807\u7684\u5f71\u54cd\uff0c\u4e00\u4e2a\u662f\u98df\u76d0\u7684\u6e29\u5ea6\uff0c\u7b2c\u4e8c\u4e2a\u662f\u6444\u5165\u91cf\u3002\u201d\u4ed6\u8868\u793a\uff0c\u9996\u5148\u5728\u65e5\u5e38\u70f9\u996a\u8fc7\u7a0b\u4e2d\uff0c\u6cb9\u6e29\u6c34\u6e29\u53bb\u5230\u51e0\u767e\u6444\u6c0f\u5ea6\u7684\u51e0\u7387\u57fa\u672c\u6ca1\u6709\uff1b\u7136\u540e\u4ece\u603b\u6444\u5165\u91cf\u5206\u6790\u7684\u8bdd\uff0c\u9664\u975e\u957f\u671f\u9891\u7e41\u5403\u814c\u5236\u98df\u7269\uff0c\u6216\u8005\u8bf4\u4e00\u6b21\u6027\u5927\u91cf\u6444\u5165\u814c\u5236\u98df\u7269\uff0c\u624d\u53ef\u80fd\u6709\u5371\u9669\uff0c\u4f46\u4ee5\u4e0a\u60c5\u5f62\u90fd\u8f83\u4e3a\u6781\u7aef\u3002\u201c\u6240\u4ee5\u5982\u679c\u662f\u5076\u5c14\u5403\uff0c\u6ca1\u6709\u6781\u9ad8\u6e29\u5ea6\u7206\u7092\u7684\u8bdd\uff0c\u5bf9\u5065\u5eb7\u6765\u8bf4\u6ca1\u6709\u76f4\u63a5\u5371\u5bb3\u3002\u201d\u5176\u8ba4\u4e3a\u3002</p>\n<p>\u3000\u3000\u636e\u4e0a\u8ff0\u7f51\u6587\u79f0\uff0c\u4e13\u5bb6\u6307\u51fa\uff0c\u201c\u4e9a\u94c1\u6c30\u5316\u94be\u201d\u4e2d\u7684\u94c1\u548c\u6c30\u5316\u7269\u4e4b\u95f4\u7ed3\u6784\u7a33\u5b9a\uff0c\u53ea\u6709\u5728\u9ad8\u4e8e400\u2103\u624d\u53ef\u80fd\u5206\u89e3\u4ea7\u751f\u6c30\u5316\u94be\uff0c\u4f46\u65e5\u5e38\u70f9\u8c03\u6e29\u5ea6\u201c\u901a\u5e38\u201d\u4f4e\u4e8e340\u2103\uff0c\u56e0\u6b64\u5728\u70f9\u8c03\u6e29\u5ea6\u4e0b\u4e9a\u94c1\u6c30\u5316\u94be\u5206\u89e3\u7684\u53ef\u80fd\u6027\u6781\u5c0f\u3002\u4e2d\u56fd\u63a8\u8350\u7684\u98df\u76d0\u6bcf\u65e5\u6444\u5165\u91cf\u4e3a6g\u3002\u8003\u8651\u4e2d\u56fd\u5c45\u6c11\u5b9e\u9645\u98df\u76d0\u6444\u5165\u91cf\u666e\u904d\u504f\u9ad8\uff0c\u6309\u6bcf\u4eba\u6bcf\u5929\u6444\u516515\u514b\u98df\u76d0\u8ba1\u7b97\u3002\u5982\u679c\u6309\u7167\u6807\u51c6\u89c4\u5b9a\u4f7f\u7528\u4e9a\u94c1\u6c30\u5316\u94be\uff0c\u6bcf\u5929\u6444\u5165\u91cf\u4e3a0.15mg\u3002\u6309\u7167\u6210\u4eba\u4f53\u91cd\u630960kg\u8ba1\uff0c\u6444\u5165\u91cf\u4e3a0.0025mg/kgbw\uff0c\u8fdc\u4f4e\u4e8e\u4eba\u7c7b\u7684\u6bcf\u65e5\u5bb9\u8bb8\u6444\u5165\u91cf(0.025mg/kgbw)\uff0c\u56e0\u6b64\u6309\u7167\u6807\u51c6\u89c4\u5b9a\u4f7f\u7528\u4e9a\u94c1\u6c30\u5316\u94be\u672c\u8eab\u4e0d\u4f1a\u5bf9\u4eba\u4f53\u5065\u5eb7\u9020\u6210\u5371\u5bb3\u3002</p>\n\n\n\n\n\t\t\t</div>", "dateTime": "2017\u5e7406\u670818\u65e5 09:17", "fromSource": "\u5927\u6d0b\u7f51-\u5e7f\u5dde\u65e5\u62a5", "title": "\u98df\u76d0\u6dfb\u52a0\u6297\u7ed3\u5242\u4f1a\u706d\u79cd\uff1f\u4e13\u5bb6\uff1a\u6b27\u7f8e\u4e5f\u6dfb\u52a0 \u65e0\u5bb3"}